<!DOCTYPE html>
<html lang="bg">

<head>
<?php
        $page = "walls";
        $page_title = "Steko България | Стени";
        $page_description = "Строително-консултантска къща БОЕЛ ЕООД, извършва организиране и обслужване на строително-инвестиционни проекти. БОЕЛ ЕООД е и официален представител на SТЕКО за България. STEKO е нов начин на строителство. STEKO гарантира швейцарско качество.";
        ?>
    <?php include '../includes/header.php'; ?>
        <!-- NAVIGATION -->
        <?php include '../includes/navigation.php'; ?>
        <!-- MAIN -->
        <main id="main">
            <div class="container">
                <div class="main-title">
                    <div class="main-title-content">
                        <h1>Steko Стени</h1>
                    </div>
                </div>
                <div class="article">
                    <h1>Елементи от система за стени</h1>
                    <img src="../img/steko-walls-1.jpg" alt="Steko Стени">
                    <p>Основните градивни елементи на системата STEKO® са модули от масивна дървесина, които лесно се свързват
                        и надстрояват в редове. Вътрешните, интериорни и външни стени изградени посредством тази система
                        са носещи и същевременно преградни. Модулите STEKO® се произвеждат освен с различни височини и дължини,
                        така и с различни завършващи повърхнини.</p>
                    <img src="../img/steko-walls-2.jpg" alt="Steko Стени">
                    <p>Системата на STEKO® за изграждане на стени от масивна дървесина се състои от няколко вида градивни елементи,
                        които се сглобяват бързо и лесно. Основния елемент, позволяващ лесно боравене на ръка тежи 6,5 кг
                        и е с размери съответно, дължина 640 мм, височини съответно 320 или 240 мм. Всички градивни елементи
                        са със 160 мм ширина, което е ширината без допълнителни вътрешни или външни довършителни работи,
                        като изолации, облицовки, мазилки и др.</p>
                    <p>В добавка към градивните модули от четири сегмента са налични, тройни, двойни и единични модули. В добавка
                        са завършващите елементи тип „праг“ в долната част и „обединяваща“ греда в горната част, като и двата
                        елемента са с височина 8 см. С тези няколко елемента могат да бъдат изградени всички носещи, както
                        и всички интериорни/вътрешни и ограждащи външни стени.</p>
                    <p>Растера в хоризонтална посока е 16 см, а във вертикална 8 см. Допълнително са възможни и междинни размери.
                        Това позволява ефективно и на практика неограничено планиране.</p>
                    <div class="article-row">
                        <div class="article-col">
                            <h3>STEKO® МОДУЛ ОТ ЧЕТИРИ СЕГМЕНТА</h3>
                            <img src="../img/steko-module-part-4.jpg" alt="Steko стени">
                            <ul>
                                <li>Дължина: 640mm</li>
                                <li>Височина: 320mm, 240mm</li>
                            </ul>
                        </div>
                        <div class="article-col">
                            <h3>STEKO® МОДУЛ ОТ ТРИ СЕГМЕНТА</h3>
                            <img src="../img/steko-module-part-3.jpg" alt="Steko стени">
                            <ul>
                                <li>Дължина: 480mm</li>
                                <li>Височина: 320mm, 240mm</li>
                            </ul>
                        </div>
                        <div class="article-col">
                            <h3>STEKO® МОДУЛ ОТ ДВА СЕГМЕНТА</h3>
                            <img src="../img/steko-module-part-2.jpg" alt="Steko стени">
                            <ul>
                                <li>Дължина: 320mm</li>
                                <li>Височина: 320mm, 240mm</li>
                            </ul>
                        </div>
                        <div class="article-col">
                            <h3>STEKO® МОДУЛ ОТ ЕДИН СЕГМЕНТ</h3>
                            <img src="../img/steko-module-part-1.jpg" alt="Steko стени">
                            <ul>
                                <li>Дължина: 160mm</li>
                                <li>Височина: 320mm, 240mm</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </main>
        <!-- FOOTER-->
        <?php include '../includes/footer.php'; ?>
</body>

</html>