<!DOCTYPE html>
<html lang="bg">

<head>
        <?php
        $page = "about";
        $page_title = "Steko България | За нас";
        $page_description = "Строително-консултантска къща БОЕЛ ЕООД, извършва организиране и обслужване на строително-инвестиционни проекти. БОЕЛ ЕООД е и официален представител на SТЕКО за България. STEKO е нов начин на строителство. STEKO гарантира швейцарско качество.";
        ?>
            <?php include 'includes/header.php';?>
        <!-- NAVIGATION -->
        <?php include 'includes/navigation.php'; ?>
        <!-- MAIN -->
        <main id="main">
            <div class="full-company-presentation">
                <div class="container">
                    <div class="main-title">
                        <div class="main-title-content">
                            <h1>За нас</h1>
                        </div>
                    </div>
                    <h1>Строително-консултанска къща
                        <span class="color-yellow">боел еоод</span>
                    </h1>
                    <p>е създадена през 2008г., като основната дейност на дружеството е свързана с организиране и обслужване
                        на строително-инвестиционни проекти от етапа на предпроектните проучвания до въвеждане на обектите
                        в експлоатация, предоставяйки на клиентите си пакет от услуги от квалифицирани и опитни специалисти.</p>
                    <p>Предлаганите консултантски услуги обхващат част или всички изброени етапи:</p>
                    <div class="full-company-presentation-row">
                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img1.png" alt="Проучвания">
                            </div>
                        </div>
                        <div class="full-company-presentation-box">
                            <h2>Предварителни
                                <span class="color-yellow">проучвания</span>
                            </h2>
                            <p>Консултация при стартиране на инвестиционни намерения – проучване, анализиране и предлагане на
                                разнообразни проектни решения, търсене на оптимални решения на строителната задача с оглед
                                на рентабилност, устойчивост, дизайн, пригодност и др.</p>
                            <p>Консултация при избор на строителен метод за изпълнение – цена, срок, дълговечност и др.</p>
                            <p>Консутация при утвърдени проектно решение и строителен метод за изготвяне на предварителна бюджетна
                                стойност за обекта.</p>
                        </div>
                        <div class="full-company-presentation-box">
                            <h2>Възлагане и/или контрол
                                <span class="color-yellow">на проектирането</span>
                            </h2>
                            <p>Професионално управление във всички фази на проектиране, като се гарантира на клиента сигурността
                                от постигане на оптимални проектни решения – технически, технологични и рентабилни.</p>
                            <p>Мониторинг във всички части на проектиране, като се следи за пълното съответсвие по всички специалности.</p>
                        </div>
                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img2.png" alt="Проучвания">
                            </div>
                        </div>
                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img3.png" alt="Проучвания">
                            </div>
                        </div>
                        <div class="full-company-presentation-box">
                            <h2>Изготвяне на
                                <span class="color-yellow">проектно-сметна документация</span>
                            </h2>
                            <p>Изготвяне на Количествени и Количествено-стойностни сметки, на база на съществуващи проекти по
                                всички части.</p>
                            <p>Изготвяне на анализни цени.</p>
                            <p>Проверка, калкулация и анализ на офертни предложения за изпълнение на строителство.</p>
                        </div>

                        <div class="full-company-presentation-box">
                            <h2>Избор на изпълнител
                                <span class="color-yellow">на строителството</span>
                            </h2>
                            <p>
                                Изготвяне на тръжна процедура за избор на изпълнител на проекта.
                            </p>
                            <p>
                                Съставяне на критерий за оценка при подбор на изпълнител.
                            </p>
                            <p>
                                Анализ на получените оферти.
                            </p>
                            <p>
                                Преговори за подписване на договор за изпълнение или даване на насоки при преговори, относно строителните предложения на
                                потенциалните изпълнители.
                            </p>
                        </div>
                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img4.png" alt="Проучвания">
                            </div>
                        </div>

                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img5.png" alt="Проучвания">
                            </div>
                        </div>
                        <div class="full-company-presentation-box">
                            <h2>Планиране
                                <span class="color-yellow">на строителството</span>
                            </h2>
                            <p>Изготвяне на концепция за работа по даден обект, съгласно строителната технология.</p>
                            <p>Планиране на необходимите ресурси – материали и изделия, строителна техника и механизация и работна
                                ръка.
                            </p>
                            <p>Изготвяне на Предварителен план-график за изпълнение на строителството, Диаграма на работната
                                ръка, График на механизацията.</p>
                            <p>Изготвяне на График на паричните потоци, съпътстващи изпълнението на строителството.</p>
                            <p>Изготвяне на обосновка на разходите за отпускане на банков кредит за обезпечаване на строителството.</p>
                        </div>

                        <div class="full-company-presentation-box">
                            <h2>Инвеститорски контрол
                                <span class="color-yellow">при строителството</span>
                            </h2>
                            <p>Контрол на изпълняваните строителните процеси, тяхната последователност и пригодност.</p>
                            <p>Контрол на влаганите материали и изделия.</p>
                            <p>Контрол за съответствие между проектните решения и изпълнението им на обекта.</p>
                            <p>Контрол и замерване на изпълнените количества строително-монтажни работи, годни за приемане и
                                разплащане.
                            </p>
                            <p>Проверка и контрол на строителната документация, съпътстваща строителсвото.</p>
                        </div>
                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img6.png" alt="Проучвания">
                            </div>
                        </div>

                        <div class="full-company-presentation-box hidden-box">
                            <div class="img-wrap">
                                <img src="img/about-us-img7.png" alt="Проучвания">
                            </div>
                        </div>
                        <div class="full-company-presentation-box">
                            <p>Клиенти на „Строително-консултантска къща БОЕЛ“ ЕООД са проектантски дружества – за изготвяне
                                на количесвени сметки по изготвени от тях проекти, строителни дружества – за изготвяне на
                                технически предложения, графици, анализни цени и други, за участието им в тръжни процедури,
                                както и физически лица, Общински служби и инвестиционни компании за цялостно организиране
                                на проектиране и изграждане на обществени и жилищни сгради и съоръжения.</p>
                        </div>

                    </div>
                </div>
            </div>
        </main>
        <!-- FOOTER-->
        <?php include 'includes/footer.php'; ?>
</body>

</html>